<template>
    <div>
        <Tabs class="offset-top-10">
            <Tab-pane label="我要投诉">
                <div class="section-10">
                    <h1 class="text-center">今日头条平台侵权投诉指引</h1>
                    <p>
                        “今日头条”是一款基于数据挖掘技术的推荐引擎产品，它为用户推荐有价值的、个性化的信息，提供连接人与信息的新型服务，是国内移动互联网领域成长最快的产品之一。鉴于第三方在平台发布信息数量庞大，今日头条作为网络服务提供者，为有效保护权利人，对于其中可能涉嫌侵犯权利人合法权益的信息，根据相关法律法规，特制定本指引。如果您作为权利人认为今日头条平台上的信息侵犯了您的合法权益，您可依据本指引通知我们，我们将依法处理。</p>
                    <h2>一、 流程</h2>
                    <h3>1 投诉通知</h3>
                    <p>
                        权利人认为今日头条平台上的某些内容涉嫌侵犯其合法权益，可向今日头条发出书面投诉通知。根据《信息网络传播权保护条例》及《最高人民法院关于审理利用信息网络侵害人身权益民事纠纷案件适用法律若干问题的规定》等规定，投诉通知须包含以下内容：</p>
                    <h4>1.1权利人主体信息和相关证明材料</h4>
                    <ul>
                        <li>(1)权利人的真实姓名、联系电话及邮箱、联系地址、身份证（中国公民）或护照（外国公民）的照片或扫描件等。</li>
                        <li>(2) 单位投诉： 权利人的名称、住所地、联系人、联系电话及邮箱、投诉通知（加盖公章）、营业执照（加盖公章）等。</li>
                        <li>(3) 代他人投诉： 除上述(1)、(2)中要求的投诉人和权利人双方的主体身份信息和证明材料外，还需提供权利人签名或盖章的委托书。</li>
                    </ul>
                    <h4>1.2 投诉事项</h4>
                    <ul>
                        <li>(1)被投诉内容的完整标题/名称和网络地址、所在位置描述等足以准确定位侵权内容的相关信息。</li>
                        <li>(2)被投诉内容侵犯的权利类型（如：信息网络传播权、著作权、名誉权、肖像权等）。</li>
                    </ul>
                    <h4>1.3 构成侵权的初步证明材料</h4>
                    <ul>
                        <li>(1) 著作权侵权投诉
                            A.著作权权属证明材料：包括但不限于版权证书、商标权证书、专利权证书、作品首次公开发表或发行日期证明材料、创作手稿、经权威机构签发的作品创作时间戳、作品备案证书等。 B.
                            被投诉内容构成侵权的证明材料：包括但不限于被投诉内容构成对权利人版权、商标权或专利权等权利侵权的有效证明材料。
                        </li>
                        <li>(2) 人身权侵权投诉 A. 指明被投诉信息中具体哪些内容涉嫌侵犯权利人的人身权益。 B.被投诉内容对权利人人身权益构成侵权的事实和详细理由说明。</li>
                    </ul>
                    <h4>1.4 权利人保证</h4>
                    <p>权利人应在通知书中保证：权利人在通知书中的陈述和所提供材料皆是真实、有效和合法的，保证承担和赔偿今日头条因根据权利人通知书对被投诉内容进行处理而遭受的全部损失。</p>
                    <h3>2 对合法的投诉通知的处理</h3>
                    <p>2.1 今日头条收到权利人符合本指引要求的投诉通知后，会尽快依法对被投诉内容做删除或断开链接等处理。 2.2 对不符合本指引要求的投诉通知，今日头条有权在权利人补正前暂不处理。 2.3
                        对于侵犯权利人信息网络传播权的投诉通知，今日头条在进行处理投诉的同时可依法将投诉通知转送服务对象。若服务对象依法提交了反通知，今日头条会将反通知转送权利人。若权利人对反通知持有异议，依据法律规定，权利人应当且能够通过行政或司法程序直接和服务对象处理相关争议。</p>
                    <h2>二 注意事项</h2>
                    <p> 1 权利人应提供经签章或签名的书面通知书及相关证明材料的扫描件。为确保权利人提供相关材料的真实性和有效性，今日头条认为必要时，可要求您提供上述材料的原件，届时还请配合提供。 2
                        若权利人确有合理理由不能提供证明材料原件的，应提供其复印件（复印件上应有权利人签章或签名）。 3
                        若证明材料是在外国或港澳台地区形成的，应按照法律规定在所在国家或地区进行公证认证或其他法律要求的 证明程序。 4
                        若权利人已经对被投诉人提起行政或司法争议解决程序的，请将通知书和相关受理证明、提交给争议解决机构的证据一并提交今日头条，这将有利于对投诉的处理。</p>
                    <h2>三 通知方式</h2>
                    <p>权利人可以点击本页面底端的“申请侵权投诉”入口，登陆后，线上填写投诉内容并提交。</p></div>
                    <div class="text-center">
                        <Button type="error">申请侵权投诉</Button>
                    </div>
            </Tab-pane>
            <Tab-pane label="投诉记录">
                学院
            </Tab-pane>
            <Tab-pane label="我要申诉">
                标签三的内容
            </Tab-pane>
        </Tabs>
    </div>
</template>
<script>
    export default {
        data(){
            return {}
        },
        components: {},
        mounted:function () {
            document.body.scrollTop = 0;
        }
    }
</script>