<template>
    <div class="offset-top-20">
        <h1>头条号平台运营规范</h1>

        <h2>一. 原则</h2>

        <p>头条号是一个开放的创作与分发平台，鼓励个人与媒体、企业、政府等机构在这里发布内容，并通过个性化推荐引擎促进分发与讨论。我们致力于提供一个良性、健康的创作环境，鼓励更多有价值的信息产生。</p>

        <p>为更好地实现上述目标，我们确定以下平台运营的基本原则，作为平台使用者一切权责的基础，期待您与我们共同维护平台运营秩序。</p><br>

        <p><b>维护良好的用户体验</b></p>
        <p>充分尊重用户并理解用户；</p>
        <p>提供具有价值的、持续性的并与该帐号定位高度相关的内容；</p>
        <p>了解今日头条的个性化引擎推荐机制，并为创作所用；</p>
        <p>遵守国家相关法律法规，不生产违法或违反相关规则的内容或从事相关行为；</p>
        <p>不发送垃圾信息且不从事过度营销行为，鼓励向用户传送符合需求的真实资讯。</p>
        <br>

        <h2>二. 相关条款</h2>
        <p>为更清晰地理解并遵守相关协议及规则，头条号运营者必须阅读并遵守<a target="_blank" href="/agreement/">《今日头条—头条号用户注册协议》</a>等专项规则，本运营规范基于上述协议及规则进行解释和说明，而非修改或变更上述协议及规则中的任何条款，目的是便于运营者能更顺利地使用头条号平台的服务。
        </p><br>

        <h2>三. 运营规范</h2>
        <p>头条号平台的良好可持续发展有赖于头条号运营者及用户的共同努力与支持，以下运营规范的内容有助于运营者更清晰地了解头条号平台的运营规则，期望我们一起创建并维护运营者、用户、平台等各方共赢有利的生态体系。</p><br>

        <p><b>1. 帐号注册及审核规范</b></p><br>

        <ol>
            <li><b>1.1.注册方式</b><br>
                头条号注册方式有多种：手机号和第三方注册方式（新浪微博、QQ、微信），您可选择任一方式进行注册。一个身份证只能进行一个帐号的申请，无论帐号申请成功与否，此身份证将不能再进行申请，且不支持注销帐号。
            </li>
            <br>

            <li><b>1.2.注册材料</b><br>
                目前，头条号支持 6 种不同类型的主体注册帐号，包括个人、企业、群媒体、国家机构、新闻媒体和其他组织。根据申请注册头条号的不同类型，申请者需提交不同材料：
                <img src="//p1.pstatp.com/origin/31b9000337107c032193">
            </li>
            <li><b>注1：</b>媒体类型分为“群媒体”和“新闻媒体”，其中：
                <ul>
                    <li>a. 新闻媒体：有内容生产能力和生产资质的报刊、杂志、电台、电视台等新闻单位，包括正规新闻媒体下属品牌或者子栏目；</li>
                    <li>b. 群媒体：以公司形式专注于内容生产，并以内容为主要产出的创作团体。需提交网站、专栏、微信公众号等，作为审核评判依据。</li>
                </ul>
            </li>
            <li><b>注2：</b>专业资质：涉及健康、财经等领域必须提供相应资质证明。
                <ul>
                    <li>a. 健康类帐号需提供执业医师证、公共营养师/心理咨询师资格证、记者证/采编许可证、公立医院医疗机构执业许可证等；</li>
                    <li>b. 财经类帐号需提供证券/基金/期货/保险执业资格证、投资分析师/理财规划师资格证、记者证/采编许可证等。</li>
                </ul>
            </li>
            <li><b>注3：</b>企业：企业类型的帐号在提交申请时，帐号名称、介绍、头像、定位等须与企业营业执照经营范围相符。</li>
            <li><b>注4：</b>在注册页面选择想要申请的媒体类型并提交相应资料，申请人需对材料真实性负责。（详情请查看<a target="_blank"
                                                                        href="/static/v2/resource/pgc/pgc_white_paper/">《头条号进阶手册》</a>）
            </li>
            <br>

            <li><b>1.3.注册信息规范</b><br><br>
                <ol>
                    <li><b>1.3.1.帐号名称</b><br>
                        清晰、直观反应头条号特点。建议使用全中文媒体名。<br>
                        以下帐号名称不符合规范：<br>
                        <ul>
                            <li>名称中含有「今日」、「头条」等文字，易被用户误解为今日头条官方帐号的；</li>
                            <li>名称中包含没有具体含义的字母或数字，如“每日人物1”，“李天飞a”，易被用户理解为山寨某个已有帐号；</li>
                            <li>名称中包括标点、特殊符号、火星文、空格等；</li>
                            <li>名称含有明显的营销推广目的，将不予通过审核；</li>
                            <li>名称涉及国家领导人；</li>
                            <li>
                                头条号名称过于宽泛，没有准确描绘头条号特点，涵盖范围过大，如直接使用地名，如「河南」「广州」等；直接使用行业或领域名，如「房产」「互联网金融」等；单独使用通用名词/形容词/动词，如「七月」「咖啡」「数据库」「成长」等；自我吹嘘或夸大，如「全国第一XX」等；指代不清晰，如「XX专家」等，申请不予通过；
                            </li>
                            <li>使用第三方品牌名称，包括但不限于公司、报纸杂志、节目、知名影视作品/人物等，申请不予通过；</li>
                            <li>企业头条号名称与公司名称、公司经营范围、商标名称、产品名称、服务名称等无关的，可能无法通过审核；</li>
                            <li>以个人身份申请，帐号名称易被用户误解为公司、团体、媒体，特别是时事新闻媒体，或像「企业号」，这里主要指的是含有售卖、营销推广信息，以上情况均不予通过申请。</li>
                        </ul>
                        （详情请查看<a target="_blank" href="/static/v2/resource/pgc/pgc_white_paper/">《头条号进阶手册》</a>）
                    </li>
                    <br>
                    <li><b>1.3.2.帐号简介</b><br>
                        要求内容完整通顺，不能含有联系方式和特殊字符。<br>
                        以下简介不符合规范：<br>
                        <ul>
                            <li>内容包含网站链接、微博、微信、邮箱、QQ或其他联系方式；</li>
                            <li>内容出现营销推广信息，非企业类别的帐号进行品牌推广；</li>
                            <li>内容恶俗、消极，包含敏感、色情等信息；</li>
                            <li>「个人」类型帐号描述为平台、报纸、杂志等非个人正式组织（团队等可以）；</li>
                            <li> 媒体介绍与申请帐号定位不一致。</li>
                        </ul>
                    </li>
                    <br>
                    <li><b>1.3.3.帐号头像</b><br>
                        以下头像不符合规范：<br>
                        <ul>
                            <li>使用类似今日头条 Logo 的头像；</li>
                            <li>「个人」类型帐号使用第三方品牌Logo作为头像；</li>
                            <li>头像含有营销推广信息，如，二维码、网址、联络方式等；</li>
                            <li>使用国家领导人照片或漫画形象作为头像；</li>
                            <li>非国家机构帐号使用国旗、国徽、党旗、党徽等作为头像；</li>
                            <li>使用纯色图片作为帐号头像；</li>
                            <li>头像美观度低、缺乏健康度，低俗，模糊。如含有色情含义的头像或图像过于模糊；</li>
                            <li>媒体头像与申请帐号的定位不符。</li>
                        </ul>
                    </li>
                    <br>
                    <li><b>1.3.4.帐号分类</b><br>
                        <ul>
                            <li>帐号名称、简介与帐号分类需保持一致，每个帐号只能选择一个领域分类。</li>
                            <li>以下帐号分类不符合规范：</li>
                            <li>帐号名称、简介与分类定位差异较大，如名称、简介是体育相关，而分类选择了娱乐；</li>
                            <li>申请时在帐号简介中表明帐号定位于多个领域。</li>
                        </ul>
                    </li>
                </ol>
            </li>
            <br>

            <li><b>1.4.不予通过的帐号类型</b><br>
                <ul>
                    <li>国家机构、新闻媒体以外的个人/团体申请发布军事类（纯武器装备类除外）内容，不予通过；</li>
                    <li>国家机构、新闻媒体以外的个人/团体申请发布社会新闻或泛时政类内容，不予通过；</li>
                    <li>企业头条号的定位需与企业经营范围相关，如科技企业申请搞笑、情感等分类帐号，不予通过，经营范围不包括财经、健康、法律的企业，申请相关分类企业号，不予通过；</li>
                    <li>暂不支持整形或医疗美容类帐号入驻；</li>
                    <li>财经、健康类的帐号未提供专业的资格证明，不予通过。</li>
                </ul>
            </li>
            <br>

            <li><b>1.5.以下帐号申请将被永久拒绝</b><br>
                每个头条号一般有3次申请入驻的机会，申请超过3次均未能按要求填写或提交资料的，有可能会被永久拒绝。出现以下违规行为的，一经发现，也将被永久拒绝帐号申请：<br>
                <ol>
                    <li>1.5.1.涉嫌伪造或买卖身份信息的；</li>
                    <li>1.5.2.涉嫌批量注册头条号，有养号违规行为的；</li>
                    <li>1.5.3.无法证明辅助材料中的第三方平台帐号为本人所有的；</li>
                    <li>1.5.4.涉嫌提供虚假资质证明的；</li>
                    <li>1.5.5. 微商、网络SEO等以营销推广为目的的帐号；</li>
                    <li>1.5.6.入驻时未提供健康、财经类专业资格证明，但发布了健康、财经类内容，被平台退回要求补充资质的头条号，如果再次提交入驻申请时未上传健康、财经类资质，会被永久拒绝。</li>
                </ol>
            </li>
        </ol>
        <br>

        <p><b>2. 内容发布规范</b></p><br>

        <ol>
            <li><b>2.1.审核方式</b><br>
                头条号所有发布的文章均经过机器与审核编辑的双重审核，审核编辑会对文章进行初审与复审，如果内容被判定为包括但不限于标题党、低俗、广告、低质等不合规范的问题时，平台将对违规内容进行展示量的干预、退回修改、退回不收录。如果内容严重违规，则会对账号进行扣分或者封号处理。
            </li>
            <br>

            <li><b>2.2.问题类型</b><br>
                具体会被机器拦截或被退回修改的内容包括但不限于以下几种：<br><br>
                <ol>
                    <li><b>2.2.1.标题党</b><br>
                        被认定为标题党的标题种类包括但不限于：
                        <ul>
                            <li>使用过度夸张的惊叹词；</li>
                            <li>断章取义歪曲事实真相；</li>
                            <li>故意营造悬念引人好奇；</li>
                            <li>捏造正文中不存在的人、物、情节；</li>
                            <li>题文不符，标题存在歧义。</li>
                        </ul>
                        具体会被机器拦截或被退回不收录的内容包括但不限于以下几种：<br>
                        <ul>
                            <li>反动违法、色情低俗、广告信息、自媒体泛时政/社会新闻等。</li>
                        </ul>
                    </li>
                    <br>

                    <li><b>2.2.2.内容格式</b><br>
                        被认定的内容格式种类包括但不限于：<br>
                        <ul>
                            <li>排版混乱：文章无段落，无标点；</li>
                            <li>语意不明：病句、错别字较多有碍于读者理解文章的内容；</li>
                            <li>低质：图片、视频清晰度较差；写作水平较差（口水文）；</li>
                            <li>全文（视频）为外语、粤语、藏语、蒙语等且无翻译（字幕）。</li>
                        </ul>
                    </li>
                    <br>

                    <li><b>2.2.3.色情低俗</b><br>
                        被认定为低俗的内容种类包括但不限于：<br>
                        <ul>
                            <li>文字、图片、视频对性部位和性行为进行过度描述或展示；</li>
                            <li>对性部位和性行为进行暗示或内涵表述：如展示形似性器官的物品，或形似性行为的动作；</li>
                            <li>违背公序良俗的性观念：如性虐、恋物癖、捆绑等；</li>
                            <li>低俗下流的艺术、声乐作品；</li>
                        </ul>
                    </li>
                    <br>

                    <li><b>2.2.4.广告</b><br>
                        被认定为广告的内容种类包括但不限于：<br>
                        <ul>
                            <li>部分不合规的联系方式推广：如个人手机号、QQ群、网址或微信或微信公众号的变形,如威信、薇信、微^信`公`众`号等；</li>
                            <li>商业产品、品牌、活动的推广软文及广告；</li>
                            <li>包括任何形式，与正文没有相关性的推广；</li>
                            <li>多个帐号联合推广某一产品或微信公众号等信息。平台禁止联合推广的营销行为，联合推广行为的账号会被扣分或封禁。</li>
                        </ul>
                    </li>
                    <br>

                    <li><b>2.2.5.旧闻</b><br>
                        被认定为旧闻的内容种类包括但不限于：<br>
                        <ul>
                            <li>过时的法律法规、国际政策；</li>
                            <li>时效性很强的文章如体育比赛、活动或节目预告、天气预报等；</li>
                            <li>用新近发生的语气陈述已经发生很久了的事件。</li>
                        </ul>
                        （详情请查看<a target="_blank" href="http://www.toutiao.com/i6317155670550381057/">《关于内容审核规则调整的说明》</a>）
                    </li>
                    <br>


                    <li><b>2.2.6.虚假</b><br>
                        被认定为虚假的内容种类包括但不限于：<br>
                        <ul>
                            <li>文中描述了违背科学常理的内容：如疾病偏方、生活常识等；</li>
                            <li>文中描述了与已发生事实相悖的事件情节；</li>
                            <li>文中描述无中生有的内容或捏造谣言。</li>
                        </ul>
                    </li>
                    <br>

                    <li><b>2.2.7.违背相关现行政策与法律法规</b><br>
                        被认定为违背相关现行政策与法律法规的内容种类包括但不限于：<br>
                        <ul>
                            <li>与现行国家极力倡导的大政方针唱反调；</li>
                            <li>大肆抨击国家政要与行政单位；</li>
                            <li>教唆、教授、组织他人进行违法乱纪的活动；</li>
                            <li>其他有违现行法律法规的情况；</li>
                            <li>含有境外媒体相关内容。</li>
                        </ul>
                    </li>
                    <br>

                    <li><b>2.2.8.其他不合适收录的内容</b><br>
                        被认定为不适合收录的内容种类包括但不限于：<br>
                        <ol>
                            <li>2.2.8.1.内容低质
                                <ul>
                                    <li>文章不完整/不丰富，如：以图片为主体/图文夹杂的文章，图片少于3张；以文字为主体的文章，字数在200字以下（诗歌、短新闻等除外）；</li>
                                    <li>视频不清晰，无声音或声画不同步，过半时间黑屏/白屏/花屏，视频时长过短等；</li>
                                    <li>
                                        图集主题不明确、图片之间无关联；图片质量低、画面不清晰；图集内容为个人化生活组图；组图少于3张图片、内容简单；以图集形式发布，不得使用低质影视剧截屏，不得使用带有电视台logo字幕。
                                    </li>
                                </ul>
                            </li>
                            <li>2.2.8.2.自媒体群媒体发布社会新闻，以及社会新闻的评论文章，如新闻爆料、如打砸抢烧、交通事故、火灾等突发事故、官司纠纷等；</li>
                            <li>2.2.8.3.渲染社会负面现象，社会导向不好的文章，将被退回不收录。</li>
                        </ol>
                    </li>
                </ol>
            </li>
        </ol>
        <br>

        <p><b>3. 惩罚条例</b></p><br>

        <ol>
            <li><b>3.1.惩罚原则</b><br>
                头条号作者需严格遵守文章审核规范，违规内容将退回修改或直接不予推荐，部分严重违规内容还将触发惩罚条例。每个帐号拥有100分起始帐号分值，如触发惩罚条例，将被扣除相应分值，扣分可恢复。因「含有反动内容」被扣分的，分数不恢复。
            </li>
            <br>

            <li><b>3.2.违规行为</b><br><br>
                <ol>
                    <li><b>3.2.1.题文不符</b><br>
                        以下内容不符合规范：<br>
                        <ul>
                            <li>标题讲诉的事情与内容完全不吻合；</li>
                            <li>标题表达的观点与正文观点相反；</li>
                            <li>标题内容与正文大部分篇幅无关；</li>
                            <li>影视剧片段用演员真实名字做标题；</li>
                            <li>影视剧片段故事标题看起来像社会新闻；</li>
                            <li>段子合集用其中一条作为标题，标题无搞笑内容体现，看起来像社会新闻。</li>
                        </ul>
                    </li>
                    <br>

                    <li><b>3.2.2.标题夸张</b><br>
                        以下内容不符合规范：<br>
                        <ul>
                            <li>标题中使用包括但不限于「震惊」、「惊呆」、「傻了」、「传疯了」、「看哭」等过度夸张的词语；</li>
                            <li>必要成分缺失：<br>
                                <ul>
                                    <li>缺少主语或主语用人称/物品指代，如「它」、「他」、「她」、「这种东西」、「这个物品」等指代词</li>
                                    <li>成分残缺，为营造玄虚感，只将话说一半，如「一位彩妆博主在脸上化了100层底妆！结果……」</li>
                                    <li>为了骗取点击，营造玄虚感，标题中使用「xx一句话」、「接下来发生的一幕」，「xx一个举动」、「xx竟然是这样」等；</li>
                                </ul>
                            </li>
                            <li>标题故意存在低俗误导；</li>
                            <li>标题使用没有实际数据意义的百分数；</li>
                            <li>故意营造强迫用户点击的行为，如「不看后悔」。</li>
                        </ul>
                    </li>
                    <br>

                    <li><b>3.2.3.色情低俗</b><br>
                        以下内容不符合规范：<br>
                        <ul>
                            <li>文章含有露点、性诱导、性暗示图片，直接暴露和描写人体性部位；</li>
                            <li>涉及古代后宫艳史、嫖妓野史、宫廷淫乱、帝王性癖好、猎奇秘闻类文章；</li>
                            <li>含有性行为、性过程、性方式的文字描述；</li>
                            <li>表现或隐晦表现性行为，如偷拍野战、车震；</li>
                            <li>过分裸漏及含有不雅姿态的直播视频；</li>
                            <li>单独截取的动物交配视频；</li>
                            <li>语言低俗类视频包括改编低俗歌词、低俗二人转和民歌、语言粗俗下流等内容；</li>
                            <li>低俗行为类包括美女捆绑、挠脚心、按摩敏感部位、模仿性动作等；</li>
                            <li>不良性癖好（性受虐癖、性施虐癖、恋物癖、捆绑等非正常性行为）。</li>
                        </ul>
                    </li>
                    <br>

                    <li><b>3.2.4.广告</b><br>
                        以下内容不符合规范：<br>
                        <ul>
                            <li>商品广告，如：淘宝、微店等（号外功能除外）；</li>
                            <li>推广里含有个人 联系方式（电话、微信、QQ群等）；</li>
                            <li>推广里含有网址；</li>
                            <li>推广与所发内容无关；</li>
                            <li>推广的微信公众号，带有明显营销意图，如「回复xx，获得xx」；</li>
                            <li>推广微信或微信公众号时使用变种，如「威信」、「薇信」、「微^信`公`众`号」等，情节严重的将予以封禁；</li>
                            <li>推广二维码、图文形式的联络方式等；</li>
                            <li>诱导用户点击/关注本人头条号之外的其他帐号，如：关注领奖、关注看答案、关注获取下载资源等。</li>
                        </ul>
                    </li>
                    <br>

                    <li><b>3.2.5.违反相关法律法规</b><br>
                        以下内容不符合规范：<br>
                        <ul>
                            <li>违反宪法确定的基本原则的；</li>
                            <li>危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；</li>
                            <li>损害国家荣誉和利益的；</li>
                            <li>煽动民族仇恨、民族歧视，破坏民族团结的；</li>
                            <li>破坏国家宗教政策，宣扬邪教和封建迷信的；</li>
                            <li>散布谣言，扰乱社会秩序，破坏社会稳定的；</li>
                            <li>散布淫秽、色情、赌博、暴力、恐怖或者教唆犯罪的；</li>
                            <li>侮辱或者诽谤他人，侵害他人合法权益的；</li>
                            <li>含有法律、行政法规禁止的其他内容的，如枪支弹药、管制刀具、毒品等买卖途径、制作方法；拆解展示的违法类文；</li>
                            <li>含有境外媒体相关内容。</li>
                        </ul>
                    </li>
                    <br>

                    <li><b>3.2.6.与事实不符</b><br>
                        <ul>
                            <li>发布未被证实或与客观事实相左内容。</li>
                        </ul>
                    </li>
                    <br>

                    <li><b>3.2.7.侵权或侵犯隐私类内容</b><br>
                        <ol>
                            <li><b>3.2.7.1.主体侵权</b><br>
                                以下侵权行为一经发现，将对违规头条号采取封禁形式的处理：<br>
                                <ul>
                                    <li>擅自使用他人已经登记注册的企业名称或商标，侵犯他人企业名称专用权及商标专用权；</li>
                                    <li>擅自使用他人名称、头像，侵害他人名誉权、肖像权等合法权益；</li>
                                    <li>擅自使用信息/冒充他人注册头条号，侵害他人合法权益。</li>
                                </ul>
                            </li>

                            <li><b>3.2.7.2.内容侵权</b><br>
                                以下侵权行为一经发现，将对违规头条号采取清除违规内容、扣分禁言、功能关闭、甚至封禁等形式的处理：<br>
                                <ul>
                                    <li>未经权利人授权发布他人原创内容，侵犯他人知识产权；</li>
                                    <li>未经授权发布他人身份证号码、照片等个人隐私资料，侵犯他人肖像权、隐私权等合法权益；</li>
                                    <li>使用侮辱、诽谤造谣等方式损害他人名誉/商誉，或捏造事实公然丑化他人人格；</li>
                                    <li>未经授权发送企业商业秘密，侵犯企业合法权益。</li>
                                </ul>
                            </li>
                        </ol>
                    </li>
                </ol>
            </li>
            <br>

            <li><b>3.3.扣分规则</b><br><br>
                <ol>
                    <li><b>3.3.1.违规内容及对应扣除的分值</b><br>
                        头条号最新处罚规则如下：<br>
                        <img src="//p1.pstatp.com/origin/2c4300035dc02f68d7cc">
                        注：新手期头条号若扭曲事实、恶意发布他人/机构负面信息，经核实后，平台将直接予以封禁处理。
                    </li>
                    <br>
                    <li><b>3.3.2.扣分恢复规则</b><br>
                        自2016年9月18日起，平台执行如下扣分恢复规则：
                        <ul>
                            <li>1. 头条号被扣分后（0&lt;当前帐号分值&lt;100），平台设置7天考察期，从扣分当天24时开始算起：
                                <ul>
                                    <li>若7天内无违禁行为（即无新的扣分产生），7天后每两天恢复1分。如：9月1日扣分，7天内无违禁，9月10日24时恢复1分。</li>
                                    <li>若7天内有违禁行为（即有新的扣分产生），则考察期重新计算。如：9月1日第一次扣分，9月2日又被扣分，9月11日24时恢复1分。</li>
                                    <li>
                                        若第一次违规后，7天内无违禁行为（即无新的扣分产生），7天后每两天恢复1分。若扣分开始恢复后，再次发生违禁行为，则考察期从第2次扣分重新计算。如：9月1日第一次扣分，7天内无违禁，9月10日24时恢复1分，9月12日再次被扣分，9月21日24时恢复1分。
                                    </li>
                                </ul>
                            </li>
                            <li>2. 当前帐号分值＝0时，分数不恢复。</li>
                            <li>3. 因「含有反动内容」被扣分的，分数不恢复。</li>
                        </ul>
                        对于大家关注的广告权限：<br>
                        <ul>
                            <li>1. 被扣过分，但已转正，且未开通过头条广告/自营广告的作者，若帐号分值恢复为100分，在其他条件满足的情况下，可申请开通头条广告/自营广告。</li>
                            <li>2. 被扣过分，但未开通过自营广告的新手号，若帐号分值恢复为100分，在其他条件满足的情况下，可申请开通自营广告。</li>
                            <li>3. 开通过头条广告/自营广告，但因帐号累计扣分50分及以上，而被取消广告权限的作者，分数恢复后广告权限不再恢复，也不能再申请开通广告。</li>
                            <li>4. 头条广告/自营广告的开通条件，请参照「常见问题」-「头条广告和自营广告的申请标准」，或打开链接：
                                <a target="_blank"
                                   href="https://mp.toutiao.com/profile_introduction/selfservice/ads_toutiao_subsidy_stantard">https://mp.toutiao.com/profile_introduction/selfservice/ads_toutiao_subsidy_stantard</a>
                            </li>
                        </ul>
                        自2017年6月30日起，因「非法来源或发布内容严重违反相关政策和法律法规」被扣分的分值，可以恢复。
                    </li>
                </ol>
            </li>
            <br>

            <li><b>3.4.惩罚规则</b><br>
                自2017年2月13日起，累计新增扣分30分以内，平台只对作者进行扣分处罚，暂不禁言（禁发文、微信同步和RSS接入）。若新增扣分累计达到30分，则禁言3天；此后，每新增扣分10分，禁言1天。<br>
                扣分分值与对应处罚关系如下：
                <img src="//p1.pstatp.com/origin/2c4100030d03955093c4">
                作者可以通过「通知」-「违禁记录」查看头条号的扣分和处罚记录。<br>
                帐户被连续禁言3天及3天以上，其头条号指数将受到影响，推荐量随之降低。有原创标签的文章如被判定为抄袭，平台将永久收回该头条号的原创标签和赞赏功能。有过抄袭或发布黄色、反动内容惩罚记录的头条号，将不能申请原创标签和加入千人万元计划。
            </li>
            <br>

            <li><b>3.5.封号规则</b><br>
                头条号坚决并将持续打击损害用户阅读体验、危害平台生态的行为，如果您发布的内容涉及以下严重违规行为，一经发现，即刻封号：<br>
                <ol>
                    <li>3.5.1.恶意注册行为：涉嫌伪造身份资料或机构资质、专业资格证明，恶意批量注册头条号，养号卖号的帐号；</li>
                    <li>3.5.2.发布反动内容、违反相关政策法律法规内容；</li>
                    <li>3.5.3.发布色情低俗内容且行为恶劣；</li>
                    <li>3.5.4.发布的内容与事实不符，且造成恶劣影响；</li>
                    <li>3.5.5.发布恶意营销推广内容，包括但不限于以下形式：
                        <ul>
                            <li>联合推广，即多个帐号共同推荐一个qq号、qq群、微信号、微信公众号等；</li>
                            <li>发布免费荐股，诱导投资等非法财经投资咨询信息；</li>
                            <li>发布传销、赌博、信用卡/公积金非法套现等内容；</li>
                            <li>
                                推广信息中含有男科、妇科、壮阳、补肾、房事、性功能、老中医、祖传配方等两性信息，卖药、咽炎、便秘、口臭、鼻炎、狐臭、增高、脱发、奶昔减肥、老中医减肥/瘦身、减肥老师推荐、美容/整形（美容产品、整形机构、整形医生、整形案例）、祛痘、祛斑、丰胸、检测胎儿基因/性别等非法健康医疗广告；
                            </li>
                            <li>非健康、财经帐号，无相关专业资质，发表健康、财经相关内容。</li>
                        </ul>
                    </li>
                </ol>
            </li>
        </ol>
        <br>

        <p><b>4. 其他行为规范</b></p><br>

        <ol>
            <li><b>4.1. 刷粉行为</b><br>
                头条号禁止任何形式的刷粉行为，包括但不限于：刷粉丝量、阅读量、评论数、点赞数等。一经发现，平台将对帐号进行相应处罚。
            </li>
            <br>
            <li><b>4.2. 违规使用原创声明</b><br>
                如违规声明原创，一经发现，平台将对帐号进行严厉处罚：<br>
                <ul>
                    <li>声明「原创」的内容，一旦有抄袭行为，将直接取消该头条号「原创」功能；</li>
                    <li>给非原创内容打上「原创」标识，将收到一次警告，警告无效将取消「原创」功能；</li>
                    <li>被取消过「原创」功能的头条号，再也无法开通此功能。</li>
                </ul>
                （详情请见<a target="_blank" href="http://www.toutiao.com/i6306717986447163906/">《原创功能使用指南》</a>）
            </li>
            <br>

            <li><b>4.3.数据使用规范</b><br><br>
                <ol>
                    <li><b>4.3.1.获取或使用用户数据</b><br>
                        未经用户许可，不得复制、存储、使用用户信息内容或传输用户数据（包括但不限于手机号，身份证号，住址等）。
                    </li>
                    <br>

                    <li><b>4.3.2.头条号平台信息内容使用</b><br>
                        未经今日头条书面许可，不得对头条号平台信息内容进行包括但不限于以下行为：<br>
                        <ul>
                            <li>复制、读取、采用头条号信息内容，用于包括但不限于增加阅读量、浏览量、宣传等商业用途；</li>
                            <li>擅自编辑、整理头条号平台信息内容，并在任何头条号平台源页面之外的渠道进行展示；</li>
                            <li>采用包括但不限于特殊标识、特殊代码等任何形式的识别方法，对头条号平台的信息或内容产生流量、阅读量引导、转移、劫持等影响；</li>
                            <li>伪造系统通知或系统数据等系统信息，一经核实，即对涉嫌伪造系统信息的帐号进行封号处理；</li>
                            <li>未经今日头条提前书面同意，不得以任何方式泄露给任何第三人，包括但不限于抓取、统计、获得的相关搜索热词、分类、点击率、阅读量等。</li>
                        </ul>
                    </li>
                </ol>
            </li>
        </ol>
        <br>

        <h2>四. 动态文档</h2>
        <p>本运营规范为动态文档，我们有权根据相关法律法规更新或产品运营需要对本文档的内容进行修改、更新，反复查看可获得最新信息。</p><br><br>
        <p></p>
        <footer>今日头条团队</footer>
        <p></p>
    </div>
</template>
<script>
    export default {
        data(){
            return {}
        },
        components: {},
        mounted:function () {
            document.body.scrollTop = 0;
            document.documentElement.scrollTop = 0;
        }
    }
</script>